[LANSTR]
STR_DESC1=I:
STR_DESC2=Antwort:
STR_RETURN=zurück
STR_TITLE=Rückkopplung
STR_LOAD_DATE_LAB=Laden, warten ...
STR_TYPE_REPORT_LAB=Typ:
STR_LIST_NAME1=wie
STR_LIST_NAME2=Vorschlag
STR_LIST_NAME3=Installieren fehlgeschlagen
STR_LIST_NAME4=Kein Ton
STR_LIST_NAME5=Download fehlgeschlagen
STR_LIST_NAME6=Blauer Bildschirm
STR_LIST_NAME7=andere
STR_QQ=QQ
STR_TELE=Tel
STR_EMAIL=Post
STR_DESCRIPTION_LAB=Beschreibung:
STR_CONTACT_EDIT=Geben Sie QQ-Nummer
STR_CONTACT_WAY_LAB=Kontakt:
STR_SUBMIT_EDIT=Bitte schreiben Sie Ihre 8-1000 Zeichen Feedback hier. Vielen Dank für Ihre Unterstützung!
STR_SUBMIT_BTN=senden
STR_CHAT_ONLINE_BTN=Online-Chat
STR_EMAILLINK_BTN=E-mail: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=E-mail: <a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=Möchten Sie an der Diskussion teilnehmen? Gehe zu <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=auffrischen
STR_RETURN_BTN=fortsetzen
STR_MAINWND_TITLE=Benutzer-Feedback
STR_DEFAULT_CONTACT_TEXT_QQ=Geben Sie QQ-Nummer
STR_DEFAULT_CONTACT_TEXT_TEL=Geben Sie die Telefonnummer
STR_DEFAULT_CONTACT_TEXT_MAIL=Geben Sie E-Mail-Adresse
STR_TEXT_WORDS_TOO_MANY=überschritten (8-1000) Worte Grenze
STR_TEXT_WORDS_TOO_FEW=Bitte notieren Sie sich mehr Zeichen (8-1000) zu senden!
STR_TEXT_CONTENT_INVALID=Ungültige Inhalt! Bitte notieren Sie sich etwas anderes.
STR_TEXT_CONTACT_INVALID=Bitte geben Sie die richtige Kontaktinformationen!
STR_TEXT_NETWORK_ERROR=Netzwerkfehler! Bitte versuchen Sie es erneut.
STR_MSG_CLOSE_BTN=Ok
STR_QQTEXT1=QQ Number:248844601
STR_QQTEXT2=Code:10ec
STR_QQTEXT3=QQ Number:248846070
STR_QQTEXT4=Code:8086
STR_QQTEXT5=QQ Number:248846426
STR_QQTEXT6=Code:10de
STR_QQTEXT7=QQ Number:248844702
STR_QQTEXT8=Code:1002
STR_QQTEXT9=QQ Number:165454029
STR_QQTEXT10=Code:5520
STR_QQTEXT11=QQ Number:248844601
STR_QQTEXT12=Code:10ec
STR_FANKUI1_LAB=Feedback erfolgreich gesendet. Vielen Dank!
STR_FANKUI2_LAB=Driver Handy technische Unterstützung
STR_FANKUI3_LAB=Kopie
STR_SEND_EMAIL_SUB=Vorschlag oder Feedback
STR_SYSTEM_INFO=Computer: %s, System: %s 
STR_CLIENT_VERSION=Version: %s
STR_STRCOMMON_DESKTOP=Desktop-
STR_STRCOMMON_BENBEN=Laptop